Repository: Dealer-Of-Happiness/Banana
Catalog: AIGoodbye/AIGoodbye/Localizable.xcstrings
Source language: en
Languages: de, el, es, fr, it, ja, ko, pt_br, ru, uk, zh_hans, zh_hk

source: Title
de: Titel
el: Τίτλος
es: Título
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
pt_br: Título
ru: Название
uk: Назва
zh_hans: 标题
zh_hk: 標題

source: To chat privately on this device, %@ (%@) needs to be downloaded once. After that, everything works offline.
de: Um auf diesem Gerät privat zu chatten, muss %1$@ (%2$@) einmal geladen werden. Danach funktioniert alles offline.
el: Για ιδιωτική συνομιλία σε αυτήν τη συσκευή, το %1$@ (%2$@) πρέπει να ληφθεί μία φορά. Μετά, όλα λειτουργούν εκτός σύνδεσης.
es: Para chatear de forma privada en este dispositivo, es necesario descargar %1$@ (%2$@) una sola vez. Después, todo funciona sin conexión.
fr: Pour discuter en privé sur cet appareil, %1$@ (%2$@) doit être téléchargé une seule fois. Ensuite, tout fonctionne hors ligne.
it: Per chattare in privato su questo dispositivo, %1$@ (%2$@) deve essere scaricato una sola volta. Dopo, tutto funziona offline.
ja: このデバイスでプライベートにチャットするには、%1$@（%2$@）を一度ダウンロードする必要があります。その後はすべてオフラインで動作します。
ko: 이 기기에서 비공개로 채팅하려면 %1$@(%2$@)을(를) 한 번만 다운로드해야 합니다. 그 후에는 모든 것이 오프라인으로 작동합니다.
pt_br: Para conversar com privacidade neste dispositivo, é preciso baixar %1$@ (%2$@) uma vez. Depois disso, tudo funciona offline.
ru: Чтобы общаться приватно на этом устройстве, нужно один раз скачать %1$@ (%2$@). После этого всё работает офлайн.
uk: Щоб спілкуватися приватно на цьому пристрої, потрібно один раз завантажити %1$@ (%2$@). Після цього все працює офлайн.
zh_hans: 要在此设备上私密聊天，需要下载一次 %1$@（%2$@）。之后一切都可离线使用。
zh_hk: 想在此裝置上私密聊天，需要下載一次 %1$@（%2$@）。之後一切都可以離線使用。

source: Tools and attachments
de: Werkzeuge und Anhänge
el: Εργαλεία και συνημμένα
es: Herramientas y adjuntos
fr: Outils et pièces jointes
it: Strumenti e allegati
ja: ツールと添付
ko: 도구 및 첨부
pt_br: Ferramentas e anexos
ru: Инструменты и вложения
uk: Інструменти та вкладення
zh_hans: 工具与附件
zh_hk: 工具與附件

source: Total Space Used
de: Insgesamt belegter Speicher
el: Συνολικός χώρος σε χρήση
es: Espacio total usado
fr: Espace total utilisé
it: Spazio totale utilizzato
ja: 使用容量の合計
ko: 총 사용 공간
pt_br: Espaço total usado
ru: Всего использовано
uk: Всього використано
zh_hans: 已用空间总计
zh_hk: 已使用空間總計

source: Transcribing on this device
de: Wird auf diesem Gerät transkribiert
el: Απομαγνητοφώνηση σε αυτή τη συσκευή
es: Transcribiendo en este dispositivo
fr: Transcription sur cet appareil
it: Trascrizione su questo dispositivo
ja: この端末で文字起こし中
ko: 이 기기에서 텍스트로 변환 중
pt_br: Transcrevendo neste dispositivo
ru: Расшифровка на этом устройстве
uk: Розшифровка на цьому пристрої
zh_hans: 正在此设备上转写
zh_hk: 正在此裝置上轉寫

source: Transcript
de: Transkript
el: Απομαγνητοφώνηση
es: Transcripción
fr: Transcription
it: Trascrizione
ja: 文字起こし
ko: 텍스트 기록
pt_br: Transcrição
ru: Расшифровка
uk: Розшифровка
zh_hans: 文字记录
zh_hk: 文字記錄

source: Transcript, summary and action items
de: Transkript, Zusammenfassung und Aufgaben
el: Απομαγνητοφώνηση, περίληψη και ενέργειες
es: Transcripción, resumen y tareas
fr: Transcription, résumé et actions
it: Trascrizione, riassunto e attività
ja: 文字起こし、要約、タスク
ko: 텍스트 기록, 요약, 할 일
pt_br: Transcrição, resumo e tarefas
ru: Расшифровка, резюме и задачи
uk: Розшифровка, підсумок і завдання
zh_hans: 文字记录、摘要和待办事项
zh_hk: 文字記錄、摘要和待辦事項

source: Transcription isn't available right now, so this recording will be audio only.
de: Die Transkription ist gerade nicht verfügbar, deshalb wird diese Aufnahme nur Audio enthalten.
el: Η απομαγνητοφώνηση δεν είναι διαθέσιμη αυτή τη στιγμή, οπότε αυτή η εγγραφή θα είναι μόνο ήχος.
es: Ahora mismo no hay transcripción disponible, así que esta grabación será solo de audio.
fr: La transcription n'est pas disponible pour le moment : cet enregistrement sera audio uniquement.
it: La trascrizione non è disponibile al momento, quindi questa registrazione sarà solo audio.
ja: 現在、文字起こしが利用できないため、この録音は音声のみになります。
ko: 지금은 텍스트 변환을 사용할 수 없어 이 녹음은 오디오만 저장됩니다.
pt_br: A transcrição não está disponível agora, então esta gravação será só de áudio.
ru: Расшифровка сейчас недоступна, поэтому эта запись будет только со звуком.
uk: Розшифровка зараз недоступна, тож цей запис буде лише зі звуком.
zh_hans: 目前无法进行文字转录，因此这次只会录制音频。
zh_hk: 而家用唔到文字轉錄，所以呢段只會錄聲音。

source: Transcription stopped, but recording is continuing. The audio is being saved.
de: Die Transkription wurde beendet, die Aufnahme läuft weiter. Das Audio wird gesichert.
el: Η απομαγνητοφώνηση σταμάτησε, αλλά η εγγραφή συνεχίζεται. Ο ήχος αποθηκεύεται.
es: La transcripción se ha detenido, pero la grabación continúa. El audio se está guardando.
fr: La transcription s'est arrêtée, mais l'enregistrement continue. L'audio est conservé.
it: La trascrizione si è interrotta, ma la registrazione continua. L'audio viene salvato.
ja: 文字起こしは停止しましたが、録音は続いています。音声は保存されます。
ko: 텍스트 변환은 멈췄지만 녹음은 계속되고 있습니다. 오디오는 저장됩니다.
pt_br: A transcrição parou, mas a gravação continua. O áudio está sendo salvo.
ru: Расшифровка остановилась, но запись продолжается. Звук сохраняется.
uk: Розшифровка зупинилася, але запис триває. Звук зберігається.
zh_hans: 文字转录已停止，但录音仍在继续，音频会保存。
zh_hk: 文字轉錄停咗，但錄音繼續，聲音會保存低。

source: Translate
de: Übersetzen
el: Μετάφραση
es: Traducir
fr: Traduire
it: Traduci
ja: 翻訳
ko: 번역
pt_br: Traduzir
ru: Перевод
uk: Переклад
zh_hans: 翻译
zh_hk: 翻譯

source: Translate a conversation
de: Ein Gespräch übersetzen
el: Μετάφρασε μια συνομιλία
es: Traducir una conversación
fr: Traduire une conversation
it: Traduci una conversazione
ja: 会話を翻訳
ko: 대화 번역
pt_br: Traduzir uma conversa
ru: Перевести разговор
uk: Перекласти розмову
zh_hans: 翻译对话
zh_hk: 翻譯對話

source: Translator
de: Übersetzer
el: Μεταφραστής
es: Traductor
fr: Traducteur
it: Traduttore
ja: 翻訳者
ko: 번역가
pt_br: Tradutor
ru: Переводчик
uk: Перекладач
zh_hans: 翻译助手
zh_hk: 翻譯助手

source: Try Again
de: Erneut versuchen
el: Δοκιμή ξανά
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar novamente
ru: Повторить
uk: Повторити
zh_hans: 重试
zh_hk: 再試一次

source: Try again
de: Erneut versuchen
el: Δοκιμή ξανά
es: Intentarlo de nuevo
fr: Réessayer
it: Riprova
ja: もう一度試す
ko: 다시 시도
pt_br: Tentar de novo
ru: Повторить попытку
uk: Спробувати ще раз
zh_hans: 再试一次
zh_hk: 再試一次

source: Turn off spoken answers
de: Gesprochene Antworten ausschalten
el: Απενεργοποίηση εκφωνούμενων απαντήσεων
es: Desactivar respuestas habladas
fr: Désactiver les réponses vocales
it: Disattiva risposte vocali
ja: 回答の読み上げをオフ
ko: 음성 답변 끄기
pt_br: Desativar respostas faladas
ru: Выключить озвучивание ответов
uk: Вимкнути озвучення відповідей
zh_hans: 关闭语音朗读回答
zh_hk: 關閉朗讀回覆

source: Turn on Airplane Mode, then come back and chat. Everything keeps working.
de: Schalten Sie den Flugmodus ein, kommen Sie zurück und chatten Sie. Alles funktioniert weiter.
el: Ενεργοποιήστε τη Λειτουργία πτήσης, επιστρέψτε και συνομιλήστε. Όλα συνεχίζουν να λειτουργούν.
es: Activa el Modo Avión, vuelve aquí y chatea. Todo sigue funcionando.
fr: Activez le Mode Avion, revenez et discutez. Tout continue de fonctionner.
it: Attiva Uso in aereo, poi torna qui e scrivi. Continua a funzionare tutto.
ja: 機内モードをオンにしてから戻って話しかけてみてください。すべてそのまま動きます。
ko: 에어플레인 모드를 켠 다음 돌아와서 대화해 보세요. 모든 기능이 그대로 작동합니다.
pt_br: Ative o Modo Avião, volte aqui e converse. Tudo continua funcionando.
ru: Включите Авиарежим, затем вернитесь и продолжайте общаться. Всё продолжит работать.
uk: Увімкніть Режим польоту, потім поверніться й спілкуйтеся. Усе працюватиме далі.
zh_hans: 打开飞行模式，然后回来聊天。一切照常运作。
zh_hk: 開咗飛行模式，然後返嚟傾。一切照樣運作。

source: Turn on spoken answers
de: Gesprochene Antworten einschalten
el: Ενεργοποίηση εκφωνούμενων απαντήσεων
es: Activar respuestas habladas
fr: Activer les réponses vocales
it: Attiva risposte vocali
ja: 回答の読み上げをオン
ko: 음성 답변 켜기
pt_br: Ativar respostas faladas
ru: Включить озвучивание ответов
uk: Увімкнути озвучення відповідей
zh_hans: 开启语音朗读回答
zh_hk: 開啟朗讀回覆

source: Two-way, out loud, with no internet
de: In beide Richtungen, laut, ganz ohne Internet
el: Και προς τις δύο κατευθύνσεις, δυνατά, χωρίς internet
es: En ambos sentidos, en voz alta y sin internet
fr: Dans les deux sens, à voix haute, sans internet
it: In entrambe le direzioni, ad alta voce, senza internet
ja: 双方向・音声・インターネット不要
ko: 양방향으로, 소리내어, 인터넷 없이
pt_br: Nos dois sentidos, em voz alta, sem internet
ru: В обе стороны, вслух и без интернета
uk: В обидва боки, вголос і без інтернету
zh_hans: 双向、语音、无需联网
zh_hk: 雙向、語音、無需連網

source: Unlock
de: Entsperren
el: Ξεκλείδωμα
es: Desbloquear
fr: Déverrouiller
it: Sblocca
ja: ロック解除
ko: 잠금 해제
pt_br: Desbloquear
ru: Разблокировать
uk: Розблокувати
zh_hans: 解锁
zh_hk: 解鎖

source: Unlock your private conversations
de: Entsperren Sie Ihre privaten Unterhaltungen
el: Ξεκλειδώστε τις ιδιωτικές σας συζητήσεις
es: Desbloquea tus conversaciones privadas
fr: Déverrouillez vos conversations privées
it: Sblocca le tue conversazioni private
ja: プライベートな会話のロックを解除します
ko: 비공개 대화의 잠금을 해제하세요
pt_br: Desbloqueie suas conversas privadas
ru: Разблокируйте свои приватные беседы
uk: Розблокуйте свої приватні розмови
zh_hans: 解锁您的私密对话
zh_hk: 解鎖你嘅私人對話

source: Up to %lld documents can be switched on at once, so answers stay fast.
de: Es können bis zu %lld Dokumente gleichzeitig aktiv sein, damit Antworten schnell bleiben.
el: Μπορούν να είναι ενεργά έως %lld έγγραφα ταυτόχρονα, ώστε οι απαντήσεις να παραμένουν γρήγορες.
es: Se pueden activar hasta %lld documentos a la vez para que las respuestas sigan siendo rápidas.
fr: Jusqu'à %lld documents peuvent être activés en même temps, afin que les réponses restent rapides.
it: Possono essere attivi fino a %lld documenti alla volta, così le risposte restano veloci.
ja: 同時にオンにできる書類は最大 %lld 件です。回答の速さを保つためです。
ko: 한 번에 최대 %lld개의 문서를 켤 수 있습니다. 답변 속도를 유지하기 위해서입니다.
pt_br: É possível ativar até %lld documentos ao mesmo tempo para que as respostas continuem rápidas.
ru: Одновременно можно включить до %lld документов, чтобы ответы оставались быстрыми.
uk: Одночасно можна ввімкнути до %lld документів, щоб відповіді залишалися швидкими.
zh_hans: 最多可同时启用 %lld 个文稿，以保持回答速度。
zh_hk: 最多可同時啟用 %lld 個文件，以保持回答速度。

source: Upload PDF or text files
de: PDF- oder Textdateien hochladen
el: Ανεβάστε PDF ή αρχεία κειμένου
es: Sube archivos PDF o de texto
fr: Importez des fichiers PDF ou texte
it: Carica file PDF o di testo
ja: PDFやテキストファイルをアップロード
ko: PDF 또는 텍스트 파일 업로드
pt_br: Envie arquivos PDF ou de texto
ru: Загружайте PDF или текстовые файлы
uk: Завантажуйте PDF або текстові файли
zh_hans: 上传 PDF 或文本文件
zh_hk: 上載 PDF 或文字檔案

source: Use %@ in chats
de: %@ in Chats verwenden
el: Χρήση του %@ στις συνομιλίες
es: Usar %@ en los chats
fr: Utiliser %@ dans les conversations
it: Usa %@ nelle chat
ja: チャットで%@を使う
ko: 채팅에서 %@ 사용
pt_br: Usar %@ nas conversas
ru: Использовать %@ в чатах
uk: Використовувати %@ в чатах
zh_hans: 在聊天中使用 %@
zh_hk: 喺聊天入面用 %@

source: Voice
de: Sprache
el: Φωνή
es: Voz
fr: Voix
it: Voce
ja: 音声
ko: 음성
pt_br: Voz
ru: Голос
uk: Голос
zh_hans: 语音
zh_hk: 語音

source: Voice Conversation
de: Sprachunterhaltung
el: Φωνητική συνομιλία
es: Conversación de voz
fr: Conversation vocale
it: Conversazione vocale
ja: 音声会話
ko: 음성 대화
pt_br: Conversa por voz
ru: Голосовая беседа
uk: Голосова розмова
zh_hans: 语音对话
zh_hk: 語音對話

source: Voice status
de: Sprachstatus
el: Κατάσταση φωνής
es: Estado de voz
fr: État vocal
it: Stato voce
ja: 音声の状態
ko: 음성 상태
pt_br: Status de voz
ru: Состояние голоса
uk: Стан голосу
zh_hans: 语音状态
zh_hk: 語音狀態

source: Want to analyze photos and documents?
de: Fotos und Dokumente analysieren?
el: Θέλεις ανάλυση φωτογραφιών και εγγράφων;
es: ¿Quieres analizar fotos y documentos?
fr: Envie d'analyser photos et documents ?
it: Vuoi analizzare foto e documenti?
ja: 写真や書類も解析しますか？
ko: 사진과 문서도 분석할까요?
pt_br: Quer analisar fotos e documentos?
ru: Хотите анализировать фото и документы?
uk: Хочете аналізувати фото та документи?
zh_hans: 想分析照片和文稿吗？
zh_hk: 想分析照片和文件嗎？

source: What text should I summarize?
de: Welchen Text soll ich zusammenfassen?
el: Ποιο κείμενο να συνοψίσω;
es: ¿Qué texto quieres que resuma?
fr: Quel texte dois-je résumer ?
it: Quale testo devo riassumere?
ja: どのテキストを要約しますか？
ko: 어떤 텍스트를 요약할까요?
pt_br: Qual texto devo resumir?
ru: Какой текст кратко изложить?
uk: Який текст стисло викласти?
zh_hans: 要为哪段文本生成摘要？
zh_hk: 要為哪段文字產生摘要？

source: What would you like to ask?
de: Was möchtest du fragen?
el: Τι θα ήθελες να ρωτήσεις;
es: ¿Qué quieres preguntar?
fr: Que voulez-vous demander ?
it: Cosa vuoi chiedere?
ja: 何を質問しますか？
ko: 무엇을 물어볼까요?
pt_br: O que você quer perguntar?
ru: О чём вы хотите спросить?
uk: Про що ви хочете запитати?
zh_hans: 你想问什么？
zh_hk: 你想問什麼？

source: What's in this image?
de: Was ist auf diesem Bild?
el: Τι υπάρχει σε αυτήν την εικόνα;
es: ¿Qué hay en esta imagen?
fr: Que contient cette image ?
it: Cosa c'è in questa immagine?
ja: この画像には何が写っていますか？
ko: 이 이미지에는 무엇이 있나요?
pt_br: O que há nesta imagem?
ru: Что на этом изображении?
uk: Що на цьому зображенні?
zh_hans: 这张图片里有什么？
zh_hk: 呢張圖入面有乜嘢？

source: When locked, your conversations are hidden until you unlock the app.
de: Bei aktivierter Sperre bleiben Ihre Unterhaltungen verborgen, bis Sie die App entsperren.
el: Όταν είναι κλειδωμένη, οι συζητήσεις σας παραμένουν κρυφές μέχρι να ξεκλειδώσετε την εφαρμογή.
es: Cuando está bloqueada, tus conversaciones quedan ocultas hasta que desbloquees la app.
fr: Lorsque le verrouillage est actif, vos conversations restent masquées jusqu'à ce que vous déverrouilliez l'app.
it: Con il blocco attivo, le tue conversazioni restano nascoste finché non sblocchi l'app.
ja: ロック中は、アプリのロックを解除するまで会話が隠されます。
ko: 잠금이 켜져 있으면 앱의 잠금을 해제할 때까지 대화가 보이지 않습니다.
pt_br: Com o bloqueio ativado, suas conversas ficam ocultas até você desbloquear o app.
ru: Когда блокировка включена, ваши беседы скрыты, пока вы не разблокируете приложение.
uk: Коли блокування ввімкнено, ваші розмови приховані, доки ви не розблокуєте застосунок.
zh_hans: 锁定后，您的对话会一直隐藏，直到您解锁应用。
zh_hk: 鎖定咗之後，你嘅對話會一直收埋，直到你解鎖應用程式為止。

source: When on, the AI can use the notes below in every chat. They are stored only on this device and are never sent anywhere.
de: Wenn aktiviert, kann die KI die Notizen unten in jedem Chat verwenden. Sie liegen nur auf diesem Gerät und werden nie irgendwohin gesendet.
el: Όταν είναι ενεργό, το AI μπορεί να χρησιμοποιεί τις παρακάτω σημειώσεις σε κάθε συνομιλία. Αποθηκεύονται μόνο σε αυτή τη συσκευή και δεν στέλνονται ποτέ πουθενά.
es: Cuando está activado, la IA puede usar las notas de abajo en todos los chats. Se guardan solo en este dispositivo y nunca se envían a ninguna parte.
fr: Quand cette option est activée, l'IA peut utiliser les notes ci-dessous dans toutes les conversations. Elles restent uniquement sur cet appareil et ne sont jamais envoyées nulle part.
it: Se attivo, l'IA può usare le note qui sotto in ogni chat. Restano solo su questo dispositivo e non vengono mai inviate da nessuna parte.
ja: オンにすると、AIは下のメモをすべてのチャットで使えます。メモはこのデバイスにだけ保存され、どこにも送信されません。
ko: 켜 두면 AI가 아래 메모를 모든 채팅에서 사용할 수 있습니다. 메모는 이 기기에만 저장되며 어디로도 전송되지 않습니다.
pt_br: Quando ativado, a IA pode usar as notas abaixo em todas as conversas. Elas ficam só neste dispositivo e nunca são enviadas para lugar nenhum.
ru: Когда включено, ИИ может использовать заметки ниже в каждом чате. Они хранятся только на этом устройстве и никуда не отправляются.
uk: Коли ввімкнено, ШІ може використовувати нотатки нижче в кожному чаті. Вони зберігаються лише на цьому пристрої й нікуди не надсилаються.
zh_hans: 开启后，AI 可以在每次聊天中使用下面这些内容。它们只保存在此设备上，绝不会发送到任何地方。
zh_hk: 開咗之後，AI 可以喺每次聊天入面用下面呢啲內容。佢哋淨係存喺呢部裝置，唔會傳送去任何地方。

source: Where your data goes
de: Wohin Ihre Daten gehen
el: Πού πηγαίνουν τα δεδομένα σας
es: Adónde van tus datos
fr: Où vont vos données
it: Dove finiscono i tuoi dati
ja: データの行き先
ko: 내 데이터가 가는 곳
pt_br: Para onde vão seus dados
ru: Куда уходят ваши данные
uk: Куди йдуть ваші дані
zh_hans: 您的数据去了哪里
zh_hk: 你嘅資料去咗邊

source: Wi-Fi recommended
de: Wi-Fi empfohlen
el: Συνιστάται Wi-Fi
es: Se recomienda Wi-Fi
fr: Wi-Fi recommandé
it: Wi-Fi consigliato
ja: Wi-Fi推奨
ko: Wi-Fi 권장
pt_br: Wi-Fi recomendado
ru: Рекомендуется Wi-Fi
uk: Рекомендується Wi-Fi
zh_hans: 建议使用 Wi-Fi
zh_hk: 建議使用 Wi-Fi

source: Will be analyzed with your message
de: Wird zusammen mit Ihrer Nachricht analysiert
el: Θα αναλυθεί μαζί με το μήνυμά σας
es: Se analizará junto con tu mensaje
fr: Sera analysé avec votre message
it: Verrà analizzato insieme al tuo messaggio
ja: メッセージと一緒に分析されます
ko: 메시지와 함께 분석됩니다
pt_br: Será analisado com a sua mensagem
ru: Будет проанализировано вместе с вашим сообщением
uk: Буде проаналізовано разом із вашим повідомленням
zh_hans: 将与您的消息一起分析
zh_hk: 會與你的訊息一同分析

source: Words
de: Wörter
el: Λέξεις
es: Palabras
fr: Mots
it: Parole
ja: 単語
ko: 단어
pt_br: Palavras
ru: Слова
uk: Слова
zh_hans: 词语
zh_hk: 詞語

source: Works fully offline afterward
de: Funktioniert danach vollständig offline
el: Μετά λειτουργεί πλήρως εκτός σύνδεσης
es: Después funciona totalmente sin conexión
fr: Fonctionne ensuite entièrement hors ligne
it: Dopo funziona completamente offline
ja: その後は完全にオフラインで動作
ko: 이후 완전히 오프라인으로 작동
pt_br: Depois funciona totalmente offline
ru: После этого работает полностью офлайн
uk: Після цього працює повністю офлайн
zh_hans: 之后完全离线运行
zh_hk: 之後完全離線運作

source: Works with no internet
de: Funktioniert ohne Internet
el: Λειτουργεί χωρίς ίντερνετ
es: Funciona sin internet
fr: Fonctionne sans internet
it: Funziona senza internet
ja: インターネットなしで動きます
ko: 인터넷 없이 작동
pt_br: Funciona sem internet
ru: Работает без интернета
uk: Працює без інтернету
zh_hans: 无需联网即可使用
zh_hk: 唔使上網都用得

source: Writing the summary
de: Zusammenfassung wird geschrieben
el: Σύνταξη της περίληψης
es: Escribiendo el resumen
fr: Rédaction du résumé
it: Scrittura del riassunto
ja: 要約を作成中
ko: 요약 작성 중
pt_br: Escrevendo o resumo
ru: Пишу резюме
uk: Пишу підсумок
zh_hans: 正在撰写摘要
zh_hk: 正在撰寫摘要

source: Written in the AI's own instructions. For example: answer only in bullet points, or always reply in formal Japanese.
de: Wird direkt in die Anweisungen der KI geschrieben. Zum Beispiel: nur in Stichpunkten antworten oder immer in förmlichem Japanisch.
el: Γράφεται μέσα στις ίδιες τις οδηγίες του AI. Για παράδειγμα: να απαντά μόνο με κουκκίδες ή να απαντά πάντα σε επίσημα ιαπωνικά.
es: Se escribe en las instrucciones de la propia IA. Por ejemplo: responder solo con viñetas, o responder siempre en japonés formal.
fr: Écrit directement dans les instructions de l'IA. Par exemple : répondre uniquement sous forme de liste à puces, ou toujours répondre en japonais formel.
it: Viene scritto nelle istruzioni dell'IA stessa. Ad esempio: rispondere solo con elenchi puntati, oppure rispondere sempre in giapponese formale.
ja: AI自身の指示として書き込まれます。例：箇条書きだけで答える、いつも丁寧な日本語で返す、など。
ko: AI 자체 지시문에 그대로 반영됩니다. 예를 들어: 항목별로만 답하기, 또는 항상 격식 있는 일본어로 답하기.
pt_br: É escrito nas próprias instruções da IA. Por exemplo: responder só em tópicos, ou responder sempre em japonês formal.
ru: Это записывается в инструкции самого ИИ. Например: отвечать только списком или всегда отвечать на формальном японском.
uk: Це записується в інструкції самого ШІ. Наприклад: відповідати лише списком або завжди відповідати формальною японською.
zh_hans: 这会写进 AI 自己的指令里。例如：只用要点作答，或者始终用敬体日语回复。
zh_hk: 呢啲會寫入 AI 自己嘅指示入面。例如：淨係用重點回答，或者永遠用敬體日文回覆。

source: You
de: Sie
el: Εσείς
es: Tú
fr: Vous
it: Tu
ja: あなた
ko: 나
pt_br: Você
ru: Вы
uk: Ви
zh_hans: 您
zh_hk: 你

source: You can delete it anytime in Settings
de: Sie können es jederzeit in den Einstellungen löschen
el: Μπορείτε να το διαγράψετε οποτεδήποτε στις Ρυθμίσεις
es: Puedes eliminarlo cuando quieras en Ajustes
fr: Vous pouvez le supprimer à tout moment dans Réglages
it: Puoi eliminarlo in qualsiasi momento in Impostazioni
ja: 設定でいつでも削除できます
ko: 설정에서 언제든지 삭제 가능
pt_br: Você pode apagá-lo a qualquer momento nos Ajustes
ru: Можно удалить в любой момент в Настройках
uk: Можна будь-коли видалити в Налаштуваннях
zh_hans: 您可以随时在设置中删除
zh_hk: 可以隨時在設定中刪除

source: You can keep up to %lld added models. Remove one first.
de: Du kannst bis zu %lld hinzugefügte Modelle behalten. Entferne zuerst eines.
el: Μπορείς να διατηρήσεις έως %lld πρόσθετα μοντέλα. Αφαίρεσε πρώτα ένα.
es: Puedes conservar hasta %lld modelos añadidos. Quita uno primero.
fr: Vous pouvez conserver jusqu'à %lld modèles ajoutés. Retirez-en un d'abord.
it: Puoi conservare fino a %lld modelli aggiunti. Rimuovine prima uno.
ja: 追加できるモデルは最大 %lld 個です。まず 1 つ削除してください。
ko: 추가한 모델은 최대 %lld개까지 보관할 수 있습니다. 먼저 하나를 제거하세요.
pt_br: Você pode manter até %lld modelos adicionados. Remova um primeiro.
ru: Можно хранить до %lld добавленных моделей. Сначала удалите одну.
uk: Можна зберігати до %lld доданих моделей. Спершу видаліть одну.
zh_hans: 最多可保留 %lld 个已添加的模型。请先移除一个。
zh_hk: 最多可保留 %lld 個已加入的模型。請先移除一個。

source: You said: %@
de: Sie sagten: %@
el: Είπατε: %@
es: Dijiste: %@
fr: Vous avez dit : %@
it: Hai detto: %@
ja: あなたの発言：%@
ko: 내가 말함: %@
pt_br: Você disse: %@
ru: Вы сказали: %@
uk: Ви сказали: %@
zh_hans: 您说：%@
zh_hk: 你說：%@

source: You're not on Wi-Fi. This is a large download - it will wait until you are, unless you turn that off in Settings.
de: Du bist nicht im WLAN. Das ist ein großer Download – er wartet, bis du im WLAN bist, sofern du das nicht in den Einstellungen abschaltest.
el: Δεν είσαι σε Wi-Fi. Πρόκειται για μεγάλη λήψη – θα περιμένει μέχρι να συνδεθείς, εκτός αν το απενεργοποιήσεις στις Ρυθμίσεις.
es: No estás en Wi-Fi. Es una descarga grande: esperará hasta que lo estés, salvo que lo desactives en Ajustes.
fr: Vous n'êtes pas en Wi-Fi. Le téléchargement est volumineux : il attendra que vous le soyez, sauf si vous désactivez cette option dans Réglages.
it: Non sei sotto Wi-Fi. È un download di grandi dimensioni: aspetterà finché non lo sarai, a meno che tu non lo disattivi in Impostazioni.
ja: Wi-Fi に接続していません。大きなダウンロードのため、設定でオフにしない限り Wi-Fi に接続するまで待機します。
ko: Wi-Fi에 연결되어 있지 않습니다. 용량이 큰 다운로드라, 설정에서 끄지 않는 한 Wi-Fi에 연결될 때까지 기다립니다.
pt_br: Você não está no Wi-Fi. É um download grande: ele vai esperar até você estar, a menos que desative isso nos Ajustes.
ru: Вы не в сети Wi-Fi. Загрузка большая — она подождёт подключения, если вы не отключите это в настройках.
uk: Ви не в мережі Wi-Fi. Завантаження велике — воно зачекає на підключення, якщо ви не вимкнете це в параметрах.
zh_hans: 你当前未连接 Wi-Fi。这是一个大文件下载——除非你在“设置”中关闭该选项，否则会等到连上 Wi-Fi 再下载。
zh_hk: 你目前未連線 Wi-Fi。這是一個大檔案下載——除非你在「設定」中關閉該選項，否則會等到連上 Wi-Fi 再下載。

source: You're ready to go
de: Du kannst loslegen
el: Είσαι έτοιμος
es: Ya está todo listo
fr: Vous êtes prêt
it: Sei pronto
ja: 準備は完了です
ko: 준비되었습니다
pt_br: Tudo pronto
ru: Всё готово
uk: Усе готово
zh_hans: 一切就绪
zh_hk: 一切就緒

source: Your Conversations: 100% On Device
de: Deine Unterhaltungen: 100 % auf dem Gerät
el: Οι συνομιλίες σου: 100% στη συσκευή
es: Tus conversaciones: 100 % en el dispositivo
fr: Vos conversations : 100 % sur l'appareil
it: Le tue conversazioni: 100% sul dispositivo
ja: あなたの会話は 100% 端末内
ko: 내 대화는 100% 기기 안에서
pt_br: Suas conversas: 100% no dispositivo
ru: Ваши переписки: 100% на устройстве
uk: Ваші розмови: 100% на пристрої
zh_hans: 你的对话：100% 在设备本机
zh_hk: 你的對話：100% 在裝置本機

source: Your Models
de: Deine Modelle
el: Τα μοντέλα σου
es: Tus modelos
fr: Vos modèles
it: I tuoi modelli
ja: 自分のモデル
ko: 내 모델
pt_br: Seus modelos
ru: Ваши модели
uk: Ваші моделі
zh_hans: 你的模型
zh_hk: 你的模型

source: Your Purchase
de: Ihr Kauf
el: Η αγορά σας
es: Tu compra
fr: Votre achat
it: Il tuo acquisto
ja: 購入について
ko: 구입 정보
pt_br: Sua compra
ru: Ваша покупка
uk: Ваша покупка
zh_hans: 您的购买
zh_hk: 你的購買

source: Your conversations are locked
de: Ihre Unterhaltungen sind gesperrt
el: Οι συζητήσεις σας είναι κλειδωμένες
es: Tus conversaciones están bloqueadas
fr: Vos conversations sont verrouillées
it: Le tue conversazioni sono bloccate
ja: 会話はロックされています
ko: 대화가 잠겨 있습니다
pt_br: Suas conversas estão bloqueadas
ru: Ваши беседы заблокированы
uk: Ваші розмови заблоковані
zh_hans: 您的对话已锁定
zh_hk: 你嘅對話已鎖定
